DELETE FROM `broadcast_text_locale` WHERE `ID` IN (85495, 85497, 78109, 68525, 88537, 81830, 84719, 83900, 68557, 78014, 10753, 83505, 89947, 89949, 89950, 2545, 89951, 89952, 44743, 2821, 89954, 81462, 82012, 84755, 46539, 85995, 11468, 11469, 11470, 83682, 83003, 86020, 45194, 83144, 44787, 44789);
INSERT INTO `broadcast_text_locale` (`ID`, `locale`, `MaleText_Lang`, `FemaleText_Lang`, `VerifiedBuild`) VALUES
(85495, 8, 'Ты не $gвидал:видала; Яркий Камень? С этой новой помощницей одни хлопоты.$b$bВыпивает лишнего, разговаривает громко, рассеянная...$b$bНо архитектор она отличный – пожалуй, лучшая моя ученица.$b$bНадо отдать ей должное.', '', 19342), -- 85495
(85497, 8, 'Лейтенант Торн – отличный пример для всех нас. Никогда еще мне не доводилось видеть такую преданность своему делу.$B$BЯ все никак не наберусь смелости заговорить с ней, но, надеюсь, когда-нибудь она обо мне услышит.', '', 19342), -- 85497
(78109, 8, 'Запомни… Жизнь есть Свет… А Свет – это сама жизнь. Они могут меняться местами, но не исчезают бесследно.', '', 19342), -- 78109
(68525, 8, 'Если Орда хочет войны, да будет так.$B$BКлянусь Светом, я буду сражаться за свое королевство и свой народ.$B$BСлава Альянсу!', '', 19342), -- 68525
(88537, 8, '', 'Привет, командир!$b$bКак поживаешь?', 19342), -- 88537
(81830, 8, '', 'Меня уже тошнит от их мерзости.$b$bНужно стереть Железную Орду с лица земли.', 19342), -- 81830
(84719, 8, '', 'Иди сюда! Иди, не бойся! Сядь у моего огня. Хочешь лягушачьих лапок?', 19342), -- 84719
(83900, 8, 'Многим раненым нужна моя помощь. Нельзя терять ни минуты.', '', 19342), -- 83900
(68557, 8, 'Пока что пандарены для нас чужаки, но я верю, что со временем они станут нашими верными союзниками.', '', 19342), -- 68557
(78014, 8, 'Нет такой тьмы, которую не может развеять Свет.', '', 19342), -- 78014
(10753, 8, 'Куда бы вы хотели слетать?', 'Куда бы вы хотели слетать?', 19342), -- 10753
(83505, 8, '', 'Куда подевался Пипперс? Этот проныра крадет мои припасы.$b$bОй! Я ведь собиралась заглянуть к Баросу, но в последнее время у нас столько дел...$b$bВ лесу почти не осталось древесины... Мне нужно организовать заготовку леса. Я отправлю полный отчет Баросу, как только появится свободная минутка.', 19342), -- 83505
(89947, 8, '', '<Рейчел вежливо вам кланяется.>$B$BПриветствую!', 19342), -- 89947
(89949, 8, '', 'Привет.', 19342), -- 89949
(89950, 8, '', 'Добрый день.', 19342), -- 89950
(2545, 8, '', 'Твое время еще не пришло. Я помогу тебе вернуться в мир живых – но не даром.', 19342), -- 2545
(89951, 8, '', 'Что-нибудь нужно?', 19342), -- 89951
(89952, 8, '', '<Рейчел смотрит на свои инструменты.>$B$BОчень много работы.', 19342), -- 89952
(44743, 8, '<Андуин оглядывает вас c ног до головы.>$B$B$n, да? Про твои подвиги говорит весь двор.$B$BКак проходила служба в Нордсколе? Удалось ли тебе повидать Древо Жизни? А те истории, которые рассказывают про Вайш''ир, это правда? У меня к тебе столько вопросов!', '', 19342), -- 44743
(2821, 8, 'Добро пожаловать в мою таверну. Чем могу услужить?', 'Добро пожаловать в мою таверну. Чем могу услужить?', 19342), -- 2821
(89954, 8, '', 'Чем могу помочь?', 19342), -- 89954
(81462, 8, 'Командир, я к твоим услугам.', '', 19342), -- 81462
(82012, 8, '', 'Никто мне не верит, но я видела ЕГО. Великого. Один его взгляд может изменить твою судьбу!', 19342), -- 82012
(84755, 8, 'В Азерот вторгся жестокий и неумолимый враг, жаждущий мирового господства.$b$bМы должны действовать быстро и решительно, пока мир не погрузился в хаос окончательно.', '', 19342), -- 84755
(46539, 8, 'Альянс нуждается в тебе! Герой, ответь на зов!', '', 19342), -- 46539
(85995, 8, 'Сейчас нам просто нужно ждать. Как только поток врагов уменьшится, мы выступим.', '', 19342), -- 85995
(11468, 8, 'Приветствую по-зимнему, мира вам!', 'Приветствую по-зимнему, мира вам!', 19342), -- 11468
(11469, 8, 'Счастливых праздников, друг!', 'Счастливых праздников, друг!', 19342), -- 11469
(11470, 8, 'Ах, омела...', 'Ах, омела...', 19342), -- 11470
(83682, 8, '', 'Меня разыскивает Барос?$b$bЯ же все это время сижу здесь с моей командой... У бедняги столько дел, что он сходит с ума.$b$bТак, ну ладно, перерыв закончен.', 19342), -- 83682
(83003, 8, 'Мм-м?.. Нужно что-нибудь?', '', 19342), -- 83003
(86020, 8, 'Скажи, командир, что ты думаешь о лейтенанте Торн? Когда она рядом, я словно сам не свой.$b$bЯ просто... не знаю толком, как держать себя с женщинами. Ох, какая женщина... С ней никто не сравнится. Правда, она не просто женщина, а женщина-ворген. И это меня вообще с ума сводит. Ах, этот длинный шелковистый мех...$B$BЭ-эх...', '', 19342), -- 86020
(45194, 8, 'Я был в Стальгорне во время захвата – сущий кошмар тогда творился.$B$BНеудивительно, что как только я выхожу из замка, отец начинает с ума сходить от беспокойства.', '', 19342), -- 45194
(83144, 8, 'Ирель – моя самая талантливая ученица, но иногда она бывает самой бестолковой.$B$BОна беспощадна в бою, но не может заставить себя регулярно тренироваться.$B$BОна быстро учится, но не может усидеть на одном месте за чтением.$B$BОна лучше побежит играть с деревенскими детьми, чем будет учить священные тексты.$B$BЕсли бы она только могла сосредоточиться!', '', 19342), -- 83144
(44787, 8, 'Надеюсь, вы с моим сыном уже успели подружиться ? Он очень общительный.', '', 19342), -- 44787
(44789, 8, 'Когда в Штормграде наведут порядок, мы начнем сражаться за Нагорье.', '', 19342); -- 44789